[
  {
    "id": "Camiseta ORSO OG",
    "imagem": "../img/1.png",
    "imagemExtra": "../img/1-2.png",
    "preco": 79.90,
    "descricao": "A camiseta ORSO OG eleva um item básico do skate com um logotipo oversized em um tecido macio. O tecido em jersey é macio no contato com a pele."
  },
  {
    "id": "Camiseta ORSO PIRATE",
    "imagem": "../img/2.png",
    "imagemExtra": "../img/2-2.png",
    "preco" : 89.90,
    "descricao": "A camiseta ORSO PIRATE eleva um item básico do skate com um logotipo oversized em um tecido macio. O tecido em jersey é macio no contato com a pele."
  },
  {
    "id": "Camiseta ORSO TAG",
    "imagem": "../img/3.png",
    "imagemExtra": "../img/3-2.png",
    "preco": 79.90,
    "descricao": "A camiseta ORSO TAG eleva um item básico do skate com um logotipo oversized em um tecido macio. O tecido em jersey é macio no contato com a pele."
  },
  {
    "id": "Camiseta ORSO RAP",
    "imagem": "../img/4.png",
    "imagemExtra": "../img/4-2.png",
    "preco": 89.90,
    "descricao": "A camiseta ORSO RAP eleva um item básico do skate com um logotipo oversized em um tecido macio. O tecido em jersey é macio no contato com a pele."
  },
  {
    "id": "Camiseta ORSO RISC",
    "imagem": "../img/5.png",
    "imagemExtra": "../img/5-2.png",
    "preco": 79.90,
    "descricao": "A camiseta ORSO RISC eleva um item básico do skate com um logotipo oversized em um tecido macio. O tecido em jersey é macio no contato com a pele."
  },
  {
    "id": "Camiseta ORSO POOH",
    "imagem": "../img/6.png",
    "imagemExtra": "../img/6-2.png",
    "preco": 89.90,
    "descricao": "A camiseta ORSO POOH eleva um item básico do skate com um logotipo oversized em um tecido macio. O tecido em jersey é macio no contato com a pele."
  },
  {
    "id": "Camiseta ORSO MÁFIA",
    "imagem": "../img/7.png",
    "imagemExtra": "../img/7-2.png",
    "preco": 79.90,
    "descricao": "A camiseta ORSO MÁFIA eleva um item básico do skate com um logotipo oversized em um tecido macio. O tecido em jersey é macio no contato com a pele."
  },
  {
    "id": "Camiseta ORSO PIXE",
    "imagem": "../img/8.png",
    "imagemExtra": "../img/8-2.png",
    "preco": 89.90,
    "descricao": "A camiseta ORSO PIXE eleva um item básico do skate com um logotipo oversized em um tecido macio. O tecido em jersey é macio no contato com a pele."
  }
]